<p>1.Баллы округляются до сотых, т.е. можно ставить баллы такого вида: 22.52.<br />
2. <strong>В поле &quot;комментарий&quot; оставляется комментарий для участника. <br />Этот комментарий будет видеть только участник. <br />Если есть, что сказать участнику или дать совет, напишите пожалуйста. Конкурсантам будет полезно.</strong><br />
3. Не забывайте нажимать кнопку <strong>&quot;ОК&quot;</strong>. Иначе данные могут не сохраниться.<br />
<br />
<strong>Далее система оценок:</strong></p>

<img src="<?php global $plugin_url; echo $plugin_url . "/img/scores-help.jpeg" ?>"><br />

<p><strong>Возрастные категории:</strong>
<ul>
	<li>Группа A &ndash; участники возрастом до 9 лет включительно;</li>
	<li>Группа B &ndash; участники возрастом с 10 до 12 лет включительно;</li>
	<li>Группа C &ndash; участники возрастом с 13 до 15 лет включительно;</li>
	<li>Группа D &ndash; участники возрастом с 16 до 18 лет включительно**;</li>
	<li>Группа E &ndash; учащиеся музыкальных училищ и колледжей;</li>
	<li>Группа F - учащиеся и выпускники ВУЗов;</li>
	<li>Группа G &ndash; без возрастных ограничений.</li>
</ul>
</p>